<center>
<p><strong><u><font size="16">L'E-muet</font></u></strong></p>
<p><font size="5">Joshua M. Griffiths</br>
<a href="mailto:j.griffiths@utexas.edu">j.griffiths@utexas.edu</a></br>
The University of Texas at Austin</br>
December 2018</font></p>
</center>

<p>Un ph&eacute;nom&egrave;ne courant parmi les langues du monde est une voyelle faible ou alors une voyelle schwa.&nbsp; Le mot <em>schwa</em> vient de l&rsquo;h&eacute;breu qui signifie &laquo;&nbsp;vide.&nbsp;&raquo; Dans beaucoup de langues, cette voyelle remplit une position prosodique faible et est repr&eacute;sent&eacute;e par le symbole /ə/ quelle que soit la prononciation. En fran&ccedil;ais, le schwa est ant&eacute;rieur, arrondi, et mi-ferm&eacute;, autrement dit, la prononciation du schwa fran&ccedil;ais est semblable &agrave; [&oslash;], donc les deux &eacute;nonc&eacute;s en (1) peuvent &ecirc;tre homophones&nbsp;:</p>
<p style="padding-left: 30px;">(1) Je<em> dis </em>/ʒə.di/ --&gt;&nbsp; [ʒ&oslash;.di] vs. <em>jeudi</em> /ʒ&oslash;.di/ --&gt;&nbsp; [ʒ&oslash;.di]</p>
<p>Les voyelles schwas se comportent diff&eacute;remment dans chaque langue.&nbsp; En anglais, le schwa est une voyelle qui ne porte pas d'accent, donc il peut se r&eacute;duire phon&eacute;tiquement comme &nbsp;dans la premi&egrave;re syllabe du mot <em>today.&nbsp;</em><span style="font-weight: 400;">En plus, toutes les voyelles anglaises qui ne sont pas accentu&eacute;es peuvent devenir un schwa comme dans le pr&eacute;nom </span><em><i><span style="font-weight: 400;">Barbara</span></i></em><span style="font-weight: 400;"> et dans la deuxi&egrave;me syllabe du mot </span><em><i><span style="font-weight: 400;">chocolate</span></i><span style="font-weight: 400;">.&nbsp;</span></em>Cependant, en fran&ccedil;ais le schwa est une voyelle qui est sujette &agrave; l&rsquo;&eacute;lision. <strong><u>L&rsquo;&eacute;lision</u></strong> &ndash; aussi appel&eacute;e l&rsquo;effacement &ndash; est un processus phonologique dans lequel un phon&egrave;me qui est pr&eacute;sent dans la forme sous-jacente d&rsquo;un mot n&rsquo;est pas prononc&eacute;. Remarquez les schwas effac&eacute;s en (2,3)</p>
<p style="padding-left: 30px;">(2) rappeler /ʁa.pə.le/ --&gt;&nbsp; [ʁa.ple]</p>
<p style="padding-left: 30px;">(3) cerise /sə.ʁiz/ --&gt;&nbsp; [sʁiz]</p>
<p>A la fin de cette fiche, vous saurez d&eacute;crire ce qu'est le schwa, mieux comprendre son comportement, et identifier la variation sociolinguistique &agrave; laquelle il est sujet.</p>
<p>&nbsp;</p>
<p><strong><u>1. Qu&rsquo;est-ce que le schwa&nbsp;en fran&ccedil;ais&nbsp;?</u></strong></p>
<p>Commen&ccedil;ons avec une d&eacute;finition simple&nbsp;: en fran&ccedil;ais, le schwa est la seule voyelle qui n&rsquo;est pas toujours prononc&eacute;e. La possibilit&eacute; <span style="font-weight: 400;">de ne pas &ecirc;tre prononc&eacute;</span> est le crit&egrave;re le plus important pour d&eacute;finir le schwa. Or, il y a d&rsquo;autres voyelles dans certains mots qui ne sont pas toujours prononc&eacute;es. Par exemple, consid&eacute;rez le mot <em>tu</em>.&nbsp; Lorsqu&rsquo;on parle vite, on ne prononce pas souvent le /y/:&nbsp;<span style="font-weight: 400;">tu as --&gt; t&rsquo;as</span>.&nbsp; Pour mieux pr&eacute;ciser notre d&eacute;finition de schwa pour exclure les mots comme <em>tu</em>, rajoutons le crit&egrave;re que le schwa doit &ecirc;tre repr&eacute;sent&eacute; par le graph&egrave;me <em>&lt;e&gt;</em>. &nbsp;Ce crit&egrave;re de la repr&eacute;sentation graphique doit para&icirc;tre curieux puisque l&rsquo;orthographe ne fait a priori pas partie d&rsquo;une grammaire phonologique ; n&eacute;anmoins, l&rsquo;orthographe peut influencer la prononciation. Il faut les deux crit&egrave;res pour d&eacute;finir le schwa car comme vous l&rsquo;avez vu ci-dessus il y a des voyelles qui ne sont pas toujours prononc&eacute;es qui ne sont pas des schwas, et il y a des voyelles prononc&eacute;es [&oslash;], aussi repr&eacute;sent&eacute;es par <em>&lt;e&gt;</em> qui ne sont pas susceptibles &agrave; l&rsquo;&eacute;lision, comme celles en (4,5)</p>
<p style="padding-left: 30px;">(4)&nbsp;<em> <i><span style="font-weight: 400;">belote </span></i><span style="font-weight: 400;">/b&oslash;.lɔt/ --&gt; [b&oslash;.lɔt] MAIS * [blɔt] </span><i><span style="font-weight: 400;">&lsquo;a card game&rsquo;</span></i></em></p>
<p style="padding-left: 30px;">(5) <em>f</em><em>relon</em> /fʁ&oslash;.lɔ̃/ --&gt; [fʁ&oslash;.lɔ̃] MAIS *[fʁlɔ̃] <em>&lsquo;hornet&rsquo;</em></p>
<p><span style="font-weight: 400;">M&ecirc;me si le noyau de la premi&egrave;re syllabe dans (4) et (5) est une voyelle prononc&eacute;e [&oslash;] et repr&eacute;sent&eacute;e orthographiquement par </span><i><span style="font-weight: 400;">&lt;e&gt;,</span></i><span style="font-weight: 400;"> on ne peut pas les consid&eacute;rer en tant que schwas puisqu&rsquo;elles ne sont pas susceptibles &agrave; l&rsquo;&eacute;lision.</span> Le fait que le schwa fran&ccedil;ais doit &ecirc;tre repr&eacute;sent&eacute; par <em>&lt;e&gt;</em> nous donne aussi les noms <strong><em><u>e-muet</u></em></strong> et <strong><em><u>e-caduc</u></em></strong> (falling-e)&nbsp;pour ce m&ecirc;me ph&eacute;nom&egrave;ne. Le terme <em>e-muet</em> existe depuis la premi&egrave;re recherche compr&eacute;hensive sur le schwa fran&ccedil;ais publi&eacute;e en 1880&nbsp;!</p>
<p><u>1.1 Distribution phonologique du schwa</u></p>
<p>L&rsquo;e-muet est permis presque partout dans la structure phonologique du fran&ccedil;ais.&nbsp; Il existe &agrave; la fin des mots, comme en (6)&nbsp;; &agrave; l&rsquo;int&eacute;rieur des mots, comme en (7)&nbsp;; et comme noyau des mots monosyllabiques, comme en (8)&nbsp;:</p>
<p style="padding-left: 30px;">(6)</p>
<p style="padding-left: 60px;"><em>a.</em>&nbsp;<em>grande</em> /gʁɑ̃.<strong>də</strong>/</p>
<p style="padding-left: 60px;"><em>b.</em>&nbsp;<em>table</em> /ta.<strong>blə</strong>/</p>
<p style="padding-left: 30px;">(7)</p>
<p style="padding-left: 60px;"><em>a. parlera </em>/paʁ.<strong>lə.</strong>ʁa/</p>
<p style="padding-left: 60px;"><em>b. fid&egrave;lement </em>/fi.dɛ.<strong>lə</strong>.mɑ̃/</p>
<p style="padding-left: 30px;">(8)</p>
<p style="padding-left: 60px;"><em>a. j</em>e /ʒə/</p>
<p style="padding-left: 60px;"><em>b. me </em>/mə/</p>
<p style="padding-left: 60px;"><em>c. se </em>/sə/</p>
<p><span style="font-weight: 400;">Les exemples (6-8) montrent les seuls contextes o&ugrave; le schwa appara&icirc;t. &nbsp;Le schwa n&rsquo;est pas permis au d&eacute;but d'un mot.</span></p>
<p><span style="font-weight: 400;">Ce qui rend l&rsquo;e-muet difficile pour les apprenants du fran&ccedil;ais est le fait que l&rsquo;&eacute;lision du schwa est variable. &nbsp;Si on reprend les exemples pr&eacute;sent&eacute;s en (2, 3), on remarque qu&rsquo;il y a deux prononciations possibles pour chacun.</span></p>
<p style="padding-left: 30px;">(9)<em>&nbsp;rappeler </em>/ʁa.pə.le/ --&gt; [ʁa.ple] / [ʁa.p&oslash;.le]</p>
<p style="padding-left: 30px;">(10)<em>&nbsp;cerise </em>/sə.ʁiz/ --&gt; [sʁiz] / [s&oslash;.ʁiz]</p>
<p><span style="font-weight: 400;">Cette variation est conditionn&eacute;e par des variables linguistiques et sociolinguistiques, donc regardons d&rsquo;abord les variables linguistiques qui peuvent favoriser une r&eacute;alisation du schwa aux d&eacute;pens de l&rsquo;autre.</span></p>
<p><strong style="font-size: 1rem;"><u>2. Les variables linguistiques qui influencent la r&eacute;alisation de l&rsquo;e-muet</u></strong></p>
<p>Une des variables principales qui influencent la r&eacute;alisation de l&rsquo;e-muet est le contexte phonologique. Commen&ccedil;ons avec des exemples en (11,12)</p>
<p style="padding-left: 30px;">(11) q<em>ue &ccedil;a </em>/<strong>kə.</strong>sa/</p>
<p style="padding-left: 30px;">(12)<em>&nbsp;je sais </em>/<strong>ʒə.</strong>sɛ/</p>
<p>Si tout le reste est &eacute;quivalent, sauf le segment pr&eacute;c&eacute;dent, le schwa en (11) est moins susceptible &agrave; l&rsquo;&eacute;lision que celui en (12).&nbsp; Les schwas apr&egrave;s les occlusives sont <span style="font-weight: 400;">r&eacute;alis&eacute;s</span> plus souvent que ceux apr&egrave;s les fricatives. Ce n&rsquo;est pas que la prononciation du phone pr&eacute;c&eacute;dent qui influence la r&eacute;alisation du schwa. Comparez les exemples (13) et (14)&nbsp;:</p>
<p style="padding-left: 30px;">(13) <em>g</em><em>ouvernement</em> /gu.vɛʁ.<strong>nə.m</strong>ɑ̃/</p>
<p style="padding-left: 30px;">(14) <em>Selma ne marche pas souvent.</em> /sɛl.ma.<strong>nə.m</strong>aʁʃ.pa.su.vɑ̃/</p>
<p>Notez bien les contextes phonologiques des deux schwas ci-dessus. Quand bien m&ecirc;me le schwa en (13) et celui en (14) sont entour&eacute;s d&rsquo;un /n/ &agrave; gauche et d&rsquo;un /m/ &agrave; droite, le schwa dans le mot <em>gouvernement</em> est moins susceptible &agrave; l&rsquo;&eacute;lision. Pouvez-vous deviner pourquoi&nbsp;?&nbsp;<span style="font-weight: 400;">Il y a une inclination qu&rsquo;on appelle </span><strong>la loi des trois consonnes</strong><span style="font-weight: 400;">. La loi des trois consonnes est la tendance &agrave; pr&eacute;server un e-muet pr&eacute;c&eacute;d&eacute; par deux consonnes et suivi par au moins une autre. Appeler la loi des trois consonnes une &laquo; loi scientifique &raquo; n&rsquo;est pas n&eacute;cessairement vrai. Cette &laquo; loi &raquo; est plut&ocirc;t une tendance qui n&rsquo;est pas suivie de la m&ecirc;me mani&egrave;re&nbsp; par tous les francophones.</span></p>
<p><span style="font-weight: 400;"> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span> <span style="font-weight: 400;">Plus importante que la phonologie segmentale est la prosodie, y compris la structure syllabique (voyez la fiche sur la structure syllabique), l&rsquo;accentuation et &nbsp;la position du schwa dans un mot ou dans une phrase. Tout cela peut affecter la r&eacute;alisation ou l&rsquo;&eacute;lision d&rsquo;un e-muet. Pour mieux comprendre le r&ocirc;le jou&eacute; par l&rsquo;accentuation, consid&eacute;rez les exemples en (15, 16) :</span></p>
<p style="padding-left: 30px;">(15)<em> Il s&rsquo;assoie &agrave; c&ocirc;t&eacute; de l&rsquo;arbre. </em>[il.sa.swa.a.ko.te.d&oslash;.<strong>laʁbʁ</strong>]</p>
<p style="padding-left: 30px;">(16) <em>Elle aime la jupe rose.</em> [ɛ.lɛm.la.ʒyp.<strong>ʁoz</strong>]</p>
<p>Il y a une forte propension &agrave; effacer le schwa &agrave; la fin d&rsquo;un mot, et surtout &agrave; la fin d&rsquo;une phrase, car il est rare que le schwa fran&ccedil;ais prenne l&rsquo;accent tonique. Si le schwa se trouve dans une position atonique, c'est-&agrave;-dire &agrave; la fin d&rsquo;un groupe prosodique, il n&rsquo;est pas prononc&eacute; comme indiqu&eacute; en (15) et (16).&nbsp; Cependant, il y a trois instances dans lesquelles le schwa peut porter un accent tonique. Remarquez-les en (17-19).</p>
<p style="padding-left: 30px;">(17) <em>Que c&rsquo;est beau&nbsp;! </em>/<strong>kə.</strong>se.bo/ --&gt; [ˈ<strong>k&oslash;.</strong>se.bo] MAIS *[kse.bo]</p>
<p style="padding-left: 30px;">(18)<em> Prends-le&nbsp;! </em>/pʁɑ̃.<strong>lə</strong>/ --&gt; [pʁɑ̃.ˈ<strong>l&oslash;</strong>] MAIS *[pʁɑ̃l]</p>
<p style="padding-left: 30px;">(19)<em> C&rsquo;est <strong>le </strong>meilleur restaurant. </em>/se.<strong>lə.</strong>mɛ.j&oelig;ʁ.ʁɛs.to.ʁɑ̃/ --&gt; [se.ˈ<strong>l&oslash;.</strong>mɛ.j&oelig;ʁ.ʁɛs.to.ʁɑ̃]&nbsp; &nbsp; &nbsp; MAIS *[ˈsel<strong>.</strong>mɛ.j&oelig;ʁ.ʁɛs.to.ʁɑ̃]&nbsp;</p>
<p>Le mot <em>que</em> en (17) sert une fonction exclamative.&nbsp; En (18) le pronom tonique apr&egrave;s le verbe doit porter l&rsquo;accent &agrave; cause de sa position syntaxique, et le d&eacute;terminant en (19) est accentu&eacute; pour insister sur le fait que le restaurant est vraiment le meilleur. Dans ces trois exemples, il n&rsquo;y a aucune possibilit&eacute; d&rsquo;effacer l&rsquo;e-muet, parce que l'accent tonique tombe sur le schwa.</p>
<p><strong style="font-size: 1rem;"><u>3. Variation sociolinguistique et l&rsquo;e-muet</u></strong></p>
<p>Ce n&rsquo;est pas que des variables linguistiques qui influencent la r&eacute;alisation phon&eacute;tique d&rsquo;un e-muet. Il y a aussi des facteurs sociolinguistiques auxquels la r&eacute;alisation du schwa est sujette. Un locuteur peut manipuler le registre dans lequel il parle juste en effa&ccedil;ant un schwa. Plus de schwas sont prononc&eacute;s, plus soutenu est le registre de langue. &nbsp;Comparons les vid&eacute;os ci-dessous d'Emmanuel Macron, le pr&eacute;sident de la R&eacute;publique Fran&ccedil;aise. Notez que parmi ses coll&egrave;gues au Parlement Europ&eacute;en il prononce plus de schwas que dans la vid&eacute;o dans laquelle il r&eacute;primande un adolescent.</p>
<p style="text-align: center;"><iframe src="https://www.youtube.com/embed/hjwJROLFE2g?start=0&amp;end=73" width="560" height="315" allowfullscreen="allowfullscreen" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture"></iframe></p>
<p style="text-align: center;"><iframe src="https://www.youtube.com/embed/102vFxWl-Ls" width="560" height="315" allowfullscreen="allowfullscreen" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture"></iframe></p>
<p>L&rsquo;e-muet est aussi sujet &agrave; la variation intra-locuteur. C&rsquo;est un st&eacute;r&eacute;otype parmi les Fran&ccedil;ais que les Fran&ccedil;ais du Midi prononcent plus de schwas que les Fran&ccedil;ais du nord de la France. Pourtant, il y a des recherches qui d&eacute;montrent qu&rsquo;il y a de la v&eacute;rit&eacute; derri&egrave;re ce st&eacute;r&eacute;otype. S&rsquo;il y a un contexte dans lequel un locuteur du fran&ccedil;ais du nord de la France supprime un schwa, il est probable qu&rsquo;un locuteur du Midi prononce ce m&ecirc;me schwa. Reprenons les phrases en (15, 16), mais prononc&eacute;es par un locuteur du Midi.</p>
<p style="padding-left: 30px;">(20)<em> Il s&rsquo;assoie &agrave;&nbsp;c&ocirc;t&eacute; de l&rsquo;arbre. </em>[il.sa.swa.a.ko.te.d&oslash;.laʁ.<strong>bʁ&oslash;</strong>]</p>
<p style="padding-left: 30px;">(21)<em> Elle aime la jupe rose.</em> [ɛ.lɛm.la.ʒy.p&oslash;.ʁɔ.<strong>z&oslash;</strong>]</p>
<p>Notez les schwas prononc&eacute;s &agrave; la fin des mots <em>arbre</em> en (20) et <em>jupe</em> et <em>rose</em> en (21).&nbsp; Le fran&ccedil;ais du Midi a une vive tendance &agrave; pr&eacute;server les schwas &agrave; la fin d&rsquo;un groupe prosodique.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; La variation dialectale n&rsquo;est pas la seule variation intra-locuteur qu&rsquo;on peut observer avec l&rsquo;e-muet.&nbsp; Un ph&eacute;nom&egrave;ne not&eacute; dans la r&eacute;gion parisienne est <strong><u>l&rsquo;&eacute;penth&egrave;se</u></strong> d&rsquo;un schwa &agrave; la fin d&rsquo;un groupe prosodique.&nbsp; L&rsquo;&eacute;penth&egrave;se est un processus phonologique qui est le contraire de l&rsquo;&eacute;lision. C&rsquo;est la r&eacute;alisation d&rsquo;un phone qui n&rsquo;est pas pr&eacute;sent dans la forme sous-jacente d&rsquo;un mot. Regardez les exemples en (22,23) de l&rsquo;&eacute;penth&egrave;se parisienne typique.</p>
<p style="padding-left: 30px;">(22) <em>Bonjour&nbsp;!</em> /bɔ̃.ʒuʁ/ --&gt;&nbsp; [bɔ̃.ʒu.<strong>ʁ&oslash;</strong>]</p>
<p style="padding-left: 30px;">(23)<em> J&rsquo;en veux soixante-six.</em> /ʒɑ̃.v&oslash;.swa.sɑ̃t.sis/ --&gt;&nbsp; [ʒɑ̃.v&oslash;.swa.sɑ̃t.si.<strong>s&oslash;</strong>]</p>
<p><span style="font-weight: 400;">Ni l&rsquo;exemple en (22), ni celui en (23) ne contient un schwa dans la forme sous-jacente, mais l&rsquo;&eacute;penth&egrave;se d&rsquo;un schwa &agrave; la fin d&rsquo;un &eacute;nonc&eacute; peut &ecirc;tre remarqu&eacute;e dans le parler de certains individus.</span> On appelle ces schwas &eacute;penth&eacute;tiques&nbsp;<strong><u>les e parasitaires. </u></strong>L&rsquo;&eacute;penth&egrave;se d&rsquo;un e parasitaire ne sert pas de fonction phonologique. Toutefois sa fonction est pragmatique : l'e parasitaire est ins&eacute;r&eacute; pour marquer la fin d&rsquo;un tour dans une conversation.</p>
<p><strong style="font-size: 1rem;"><u>4. Conclusion</u></strong></p>
<p>Pour r&eacute;sumer, l&rsquo;e-muet est une voyelle avec un comportement assez complexe. Il est non seulement sujet aux processus phonologiques de l&rsquo;&eacute;lision et de l&rsquo;&eacute;penth&egrave;se &ndash; deux processus contraints par la structure phonologique de l&rsquo;&eacute;nonc&eacute;, &ndash; mais aussi &agrave; la variation sociolinguistique.&nbsp; C&rsquo;est la raison pour laquelle le phonologue Paul Verluyten a remarqu&eacute;&nbsp;: &laquo;&nbsp;De toutes les voyelles qui apparaissent dans les langues du monde, le schwa fran&ccedil;ais est probablement celle qui a fait couler le plus d'encre dans les publications phonologiques.&nbsp; Il faut dire que toutes les conditions sont r&eacute;unies pour faire du schwa une 'voyelle probl&egrave;me' &raquo; (Verluyten 1988&nbsp;: 1.)&nbsp; M&ecirc;me s&rsquo;il existe un grand nombre de recherches &agrave; propos du schwa, il reste toujours beaucoup de travail &agrave; faire pour mieux comprendre le comportement complexe de cette voyelle probl&egrave;me.</p>
<p><strong style="font-size: 1rem;"><u>5.Termes &agrave; conna&icirc;tre</u></strong></p>
<ul>
<li><strong><u>L&rsquo;e-muet</u></strong>
<ul>
<li>L&rsquo;e-muet (&eacute;galement appel&eacute; <em>e-caduc&shy; </em>ou <em>schwa</em>) est la seule voyelle en fran&ccedil;ais qui n&rsquo;est pas toujours prononc&eacute;e, repr&eacute;sent&eacute;e orthographiquement par le graph&egrave;me <em>&lt;e&gt;.</em></li>
</ul>
</li>
<li><strong><u>L&rsquo;&eacute;lision</u></strong>
<ul>
<li>Un processus phonologique dans lequel un locuteur ne r&eacute;alise pas phon&eacute;tiquement un son qui appara&icirc;t dans la forme sous-jacente</li>
</ul>
</li>
<li><strong><u>La loi des trois consonnes</u></strong>
<ul>
<li>C&rsquo;est plut&ocirc;t une tendance qu&rsquo;une loi scientifique. C&rsquo;est la tendance &agrave; pr&eacute;server un e-muet pr&eacute;c&eacute;d&eacute; par deux consonnes et suivi par au moins une autre.</li>
</ul>
</li>
<li><strong><u>L&rsquo;&eacute;penth&egrave;se</u></strong>
<ul>
<li>C&rsquo;est le contraire de l&rsquo;&eacute;lision. L&rsquo;&eacute;penth&egrave;se est la prononciation d&rsquo;un phone qui n&rsquo;est pas pr&eacute;sent dans la forme sous-jacente.</li>
</ul>
</li>
<li><strong><u>L'e parasitaire</u></strong>
<ul>
<li>C'est l'&eacute;penth&egrave;se d'un schwa &agrave; la fin d'un mot dans lequel il n'est pas sous-jacent. Il est prononc&eacute; toujours avant une pause.&nbsp; C&rsquo;est une marque de discours qui indiquent la fin d&rsquo;un tour dans une conversation.</li>
</ul>
</li>
</ul>
<p><strong><u>6. Pour en savoir plus</u></strong></p>
<p>Delattre, P. (1939). L'e-muet dans la coupe syllabique. <em>P. Delattre (1966), Studies in French and Comparative Phonetics, The Hague: Mouton</em>, 167&ndash;172. </p>
<p>Fouch&eacute;, P. (1959). <em>Trait&eacute; de prononciation fran&ccedil;aise. Paris: Klincksieck 1959. LXIII, 528 s., 1 tab. 8</em>. Klincksieck. </p>
<p>Hansen, A. B., &amp; Hansen, M.-B. M. (2003). Le [ə] pr&eacute;pausal et l&rsquo;interaction. In <em>Structures linguistiques et interactionnelles dans le fran&ccedil;ais parl&eacute; </em>(Vol. 54, pp. 89&ndash;109).</p>
<p>Martinet, A. (1972). Nature phonologique d&rsquo;e caduc. <em>Papers on linguistics and phonetics in memory of Pierre Delattre</em>, 373&ndash;379.</p>
<p>Schane, S. A. (1968). On the abstract character of French e-muet. <em>Glossa</em>, <em>2</em>(2), 150&ndash;163.</p>
